Repository: M1zz/WeekBlocks
Catalog: WeekBlocks/Localizable.xcstrings
Source language: ko
Languages: cs, da, de, el, en, es, fi, fr, id, it, ja, nb, nl, pl, pt_br, ru, sv, th, tr, vi, zh_hans, zh_hant

source: 영수증을 확인하지 못했습니다. 잠시 뒤 다시 시도해 주세요.
cs: Účtenku se nepodařilo ověřit. Zkuste to za chvíli znovu.
da: Kvitteringen kunne ikke bekræftes. Prøv igen om lidt.
de: Der Beleg konnte nicht geprüft werden. Versuch es gleich noch einmal.
el: Δεν ήταν δυνατή η επαλήθευση της απόδειξης. Δοκίμασε ξανά σε λίγο.
en: Couldn't verify the receipt. Try again in a moment.
es: No se ha podido verificar el recibo. Inténtalo de nuevo en un momento.
fi: Kuittia ei voitu vahvistaa. Yritä hetken kuluttua uudelleen.
fr: Impossible de vérifier le reçu. Réessayez dans un instant.
id: Tanda terima tidak dapat diverifikasi. Coba lagi sebentar lagi.
it: Impossibile verificare la ricevuta. Riprova tra un momento.
ja: レシートを確認できませんでした。少し待ってからもう一度お試しください。
nb: Kunne ikke bekrefte kvitteringen. Prøv igjen om litt.
nl: Het aankoopbewijs kon niet worden gecontroleerd. Probeer het zo opnieuw.
pl: Nie udało się zweryfikować paragonu. Spróbuj ponownie za chwilę.
pt_br: Não foi possível verificar o recibo. Tente de novo daqui a pouco.
ru: Не удалось проверить чек. Повторите попытку чуть позже.
sv: Kvittot kunde inte verifieras. Försök igen om en stund.
th: ตรวจสอบใบเสร็จไม่สำเร็จ ลองอีกครั้งในอีกสักครู่
tr: Makbuz doğrulanamadı. Birazdan yeniden deneyin.
vi: Không thể xác minh biên nhận. Hãy thử lại sau giây lát.
zh_hans: 无法验证收据。请稍后再试。
zh_hant: 無法驗證收據。請稍後再試。

source: 예: 3번 예제부터 다시 돌려보기
cs: např. znovu spustit příklad 3
da: f.eks. kør eksempel 3 igen
de: z. B. Beispiel 3 noch einmal laufen lassen
el: π.χ. ξανατρέξε το παράδειγμα 3
en: e.g. run example 3 again
es: p. ej., volver a ejecutar el ejemplo 3
fi: esim. aja esimerkki 3 uudelleen
fr: ex. : relancer l’exemple 3
id: mis. jalankan lagi contoh 3
it: es. rifai partire l’esempio 3
ja: 例: 例題3からもう一度動かす
nb: f.eks. kjør eksempel 3 igjen
nl: bijv. voorbeeld 3 opnieuw draaien
pl: np. uruchomić ponownie przykład 3
pt_br: ex.: rodar o exemplo 3 de novo
ru: например, снова запустить пример 3
sv: t.ex. kör exempel 3 igen
th: เช่น รันตัวอย่างที่ 3 อีกครั้ง
tr: örn. 3. örneği yeniden çalıştır
vi: VD: chạy lại ví dụ 3
zh_hans: 例如：从第 3 个示例重新跑一遍
zh_hant: 例如：從第 3 個範例重新跑一次

source: 예: sink/assign 차이를 노트에 정리하고 예제 실행 성공
cs: např. sepsat rozdíl sink/assign a rozběhnout ukázku
da: f.eks. skriv forskellen på sink/assign ned, og få eksemplet til at køre
de: z. B. Unterschied sink/assign notieren und das Beispiel zum Laufen bringen
el: π.χ. κατάγραψε τη διαφορά sink/assign και κάνε το παράδειγμα να τρέξει
en: e.g. write up the sink/assign difference and get the sample running
es: p. ej., resumir la diferencia entre sink y assign y hacer funcionar el ejemplo
fi: esim. kirjoita sink/assign-ero auki ja saa esimerkki toimimaan
fr: ex. : noter la différence sink/assign et faire tourner l’exemple
id: mis. tulis perbedaan sink/assign dan jalankan contohnya
it: es. annotare la differenza tra sink e assign e far funzionare l’esempio
ja: 例: sink/assignの違いをノートにまとめ、サンプルを動かす
nb: f.eks. skriv ned forskjellen på sink/assign og få eksempelet til å kjøre
nl: bijv. verschil sink/assign opschrijven en het voorbeeld werkend krijgen
pl: np. opisać różnicę sink/assign i uruchomić przykład
pt_br: ex.: anotar a diferença entre sink/assign e fazer o exemplo rodar
ru: например, записать разницу sink/assign и запустить пример
sv: t.ex. skriv ner skillnaden mellan sink och assign och få exemplet att köra
th: เช่น สรุปความต่างของ sink/assign แล้วรันตัวอย่างให้ได้
tr: örn. sink/assign farkını not al ve örneği çalıştır
vi: VD: ghi chú sự khác nhau giữa sink/assign và chạy được ví dụ mẫu
zh_hans: 例如：把 sink/assign 的区别整理成笔记，并成功运行示例
zh_hant: 例如：把 sink/assign 的差異整理成筆記，並成功跑起範例

source: 예: Swift Combine 학습
cs: např. Naučit se Swift Combine
da: f.eks. Lær Swift Combine
de: z. B. Swift Combine lernen
el: π.χ. Εκμάθηση Swift Combine
en: e.g. Learn Swift Combine
es: p. ej., Aprender Swift Combine
fi: esim. Opettele Swift Combine
fr: ex. : Apprendre Swift Combine
id: mis. Belajar Swift Combine
it: es. Studiare Swift Combine
ja: 例: Swift Combineを学ぶ
nb: f.eks. Lær Swift Combine
nl: bijv. Swift Combine leren
pl: np. nauka Swift Combine
pt_br: ex.: Estudar Swift Combine
ru: например, изучить Swift Combine
sv: t.ex. Lär dig Swift Combine
th: เช่น เรียน Swift Combine
tr: örn. Swift Combine öğren
vi: VD: Học Swift Combine
zh_hans: 例如：学习 Swift Combine
zh_hant: 例如：學習 Swift Combine

source: 예: 수면, 식사, 운동
cs: např. Spánek, Jídla, Cvičení
da: f.eks. Søvn, Måltider, Motion
de: z. B. Schlaf, Mahlzeiten, Sport
el: π.χ. Ύπνος, Γεύματα, Γυμναστική
en: e.g. Sleep, Meals, Exercise
es: p. ej., Sueño, Comidas, Ejercicio
fi: esim. Uni, Ateriat, Liikunta
fr: ex. : Sommeil, Repas, Sport
id: mis. Tidur, Makan, Olahraga
it: es. Sonno, Pasti, Sport
ja: 例: 睡眠、食事、運動
nb: f.eks. Søvn, Måltider, Trening
nl: bijv. Slaap, Maaltijden, Sport
pl: np. sen, posiłki, ćwiczenia
pt_br: ex.: Sono, Refeições, Exercício
ru: например, сон, еда, спорт
sv: t.ex. Sömn, Måltider, Träning
th: เช่น นอนหลับ มื้ออาหาร ออกกำลังกาย
tr: örn. Uyku, Öğünler, Spor
vi: VD: Ngủ, Bữa ăn, Tập thể dục
zh_hans: 例如：睡眠、用餐、运动
zh_hant: 例如：睡眠、用餐、運動

source: 예: 정리 노트 1장 + 동작하는 예제 1개
cs: např. jedna stránka poznámek + jedna funkční ukázka
da: f.eks. én side noter + ét eksempel, der virker
de: z. B. eine Seite Notizen + ein funktionierendes Beispiel
el: π.χ. μία σελίδα σημειώσεων + ένα παράδειγμα που λειτουργεί
en: e.g. one page of notes + one working sample
es: p. ej., una página de apuntes + un ejemplo que funcione
fi: esim. sivu muistiinpanoja + yksi toimiva esimerkki
fr: ex. : une page de notes + un exemple qui fonctionne
id: mis. satu halaman catatan + satu contoh yang berjalan
it: es. una pagina di appunti + un esempio funzionante
ja: 例: まとめノート1枚 + 動くサンプル1つ
nb: f.eks. én side notater + ett eksempel som fungerer
nl: bijv. één pagina aantekeningen + één werkend voorbeeld
pl: np. strona notatek + jeden działający przykład
pt_br: ex.: uma página de anotações + um exemplo funcionando
ru: например, страница конспекта + один рабочий пример
sv: t.ex. en sida anteckningar + ett fungerande exempel
th: เช่น โน้ตหนึ่งหน้า + ตัวอย่างที่รันได้หนึ่งชิ้น
tr: örn. bir sayfa not + çalışan bir örnek
vi: VD: một trang ghi chú + một ví dụ chạy được
zh_hans: 例如：1 页整理笔记 + 1 个可运行的示例
zh_hant: 例如：1 頁整理筆記 + 1 個可執行的範例

source: 예: 회사 09:00–18:00 안에 점심 12:00–13:00. 하루에 남은 시간은 어느 기준이든 14시간으로 같고, 회사를 몇 시간으로 적을지만 달라집니다. 회사 안에 올린 회의처럼 '루틴 안' 일정은 루틴에서 하는 일이라 빼지 않습니다.
cs: Příklad: oběd 12:00–13:00 uvnitř práce 09:00–18:00. Váš volný čas za den je podle obou pravidel 14 hodin; mění se jen to, kolik hodin ukazuje práce. Události umístěné uvnitř rutiny, třeba schůzka během práce, jsou součástí té rutiny a nikdy se neodečítají.
da: Eksempel: Frokost 12.00–13.00 inden for Arbejde 09.00–18.00. Din ledige tid for dagen er 14 timer efter begge regler; kun hvor mange timer Arbejde viser, ændres. Begivenheder inden for en rutine, som et møde inden for Arbejde, er en del af rutinen og trækkes aldrig fra.
de: Beispiel: Mittagessen 12:00–13:00 innerhalb von Arbeit 09:00–18:00. Deine freie Zeit an diesem Tag beträgt nach beiden Regeln 14 Stunden; es ändert sich nur, wie viele Stunden die Arbeit zeigt. Termine innerhalb einer Routine, etwa ein Meeting während der Arbeit, gehören zu dieser Routine und werden nie abgezogen.
el: Παράδειγμα: Μεσημεριανό 12:00–13:00 μέσα στη Δουλειά 09:00–18:00. Ο ελεύθερος χρόνος της ημέρας είναι 14 ώρες με οποιονδήποτε κανόνα· αλλάζει μόνο πόσες ώρες δείχνει η Δουλειά. Τα συμβάντα που μπαίνουν μέσα σε ρουτίνα, όπως μια σύσκεψη μέσα στη Δουλειά, είναι μέρος της ρουτίνας και δεν αφαιρούνται ποτέ.
en: Example: Lunch 12:00–13:00 inside Work 09:00–18:00. Your free time for the day is 14 hours under either rule; only how many hours Work shows changes. Events placed inside a routine, like a meeting inside Work, are part of that routine and are never subtracted.
es: Ejemplo: comida de 12:00 a 13:00 dentro de Trabajo de 09:00 a 18:00. Tu tiempo libre del día es de 14 horas con cualquiera de las dos reglas; solo cambia cuántas horas muestra Trabajo. Los eventos colocados dentro de una rutina, como una reunión dentro de Trabajo, forman parte de esa rutina y nunca se restan.
fi: Esimerkki: lounas 12.00–13.00 työn 09.00–18.00 sisällä. Päivän vapaa aikasi on kummallakin säännöllä 14 tuntia; vain työn näyttämä tuntimäärä muuttuu. Rutiinin sisään sijoitetut tapahtumat, kuten palaveri työn sisällä, kuuluvat siihen rutiiniin eikä niitä koskaan vähennetä.
fr: Exemple : déjeuner de 12:00 à 13:00 pendant le travail de 09:00 à 18:00. Votre temps libre de la journée est de 14 heures dans les deux cas ; seul le nombre d’heures affiché pour le travail change. Les événements placés pendant une routine, comme une réunion pendant le travail, font partie de cette routine et ne sont jamais déduits.
id: Contoh: Makan siang 12.00–13.00 di dalam Kerja 09.00–18.00. Waktu luang hari itu 14 jam dengan aturan mana pun; yang berubah hanya berapa jam yang ditampilkan untuk Kerja. Acara yang ditaruh di dalam rutinitas, seperti rapat di dalam Kerja, adalah bagian dari rutinitas itu dan tidak pernah dikurangkan.
it: Esempio: Pranzo 12:00–13:00 dentro Lavoro 09:00–18:00. Il tempo libero della giornata è di 14 ore con entrambe le regole; cambia solo quante ore mostra Lavoro. Gli eventi messi dentro una routine, come una riunione dentro Lavoro, fanno parte di quella routine e non vengono mai sottratti.
ja: 例: 会社 09:00–18:00 の中に昼食 12:00–13:00。1日の空き時間はどちらの基準でも14時間で同じで、会社を何時間と表示するかだけが変わります。会社の中に入れた会議のような「ルーティンの時間内」の予定は、ルーティンの中でやることなので差し引きません。
nb: Eksempel: Lunsj 12.00–13.00 inne i Arbeid 09.00–18.00. Den ledige tiden din for dagen er 14 timer med begge reglene; bare hvor mange timer Arbeid viser, endres. Hendelser som ligger inne i en rutine, som et møte inne i Arbeid, er en del av rutinen og trekkes aldri fra.
nl: Voorbeeld: lunch 12:00–13:00 binnen werk 09:00–18:00. Je vrije tijd voor die dag is volgens beide regels 14 uur; alleen het aantal uren dat werk toont, verandert. Activiteiten binnen een routine, zoals een vergadering binnen werk, horen bij die routine en worden nooit afgetrokken.
pl: Przykład: obiad 12:00–13:00 w czasie pracy 09:00–18:00. Wolnego czasu w ciągu dnia jest 14 godzin według obu zasad; zmienia się tylko, ile godzin pokazuje praca. Wydarzenia w czasie rutyny, jak spotkanie w pracy, są częścią tej rutyny i nigdy nie są odejmowane.
pt_br: Exemplo: almoço das 12:00 às 13:00 dentro do trabalho das 09:00 às 18:00. Seu tempo livre no dia é de 14 horas em qualquer regra; só muda quantas horas o trabalho mostra. Eventos colocados dentro de uma rotina, como uma reunião dentro do trabalho, fazem parte dela e nunca são descontados.
ru: Пример: обед 12:00–13:00 внутри работы 09:00–18:00. Свободного времени в день в обоих случаях 14 часов — меняется только то, сколько часов показывает работа. События внутри рутины, например встреча во время работы, — часть этой рутины и никогда не вычитаются.
sv: Exempel: Lunch 12:00–13:00 inom Arbete 09:00–18:00. Din fria tid för dagen är 14 timmar med båda reglerna; bara hur många timmar Arbete visar ändras. Händelser som ligger inom en rutin, som ett möte under Arbete, är en del av rutinen och dras aldrig av.
th: ตัวอย่าง: พักกลางวัน 12:00–13:00 อยู่ในเวลางาน 09:00–18:00 เวลาว่างของวันนั้นคือ 14 ชั่วโมงไม่ว่าจะใช้กฎใด มีเพียงจำนวนชั่วโมงที่แสดงสำหรับงานที่เปลี่ยนไป รายการที่วางไว้ในกิจวัตร เช่น ประชุมในเวลางาน ถือเป็นส่วนหนึ่งของกิจวัตรนั้นและไม่ถูกหักออก
tr: Örnek: 09:00–18:00 arası İş’in içinde 12:00–13:00 arası öğle yemeği. Günlük boş zamanınız iki kurala göre de 14 saattir; yalnızca İş’in kaç saat gösterdiği değişir. Bir rutinin içine yerleştirilen etkinlikler (örneğin iş sırasındaki bir toplantı) o rutinin parçasıdır ve asla düşülmez.
vi: Ví dụ: Ăn trưa 12:00–13:00 nằm trong Công việc 09:00–18:00. Thời gian trống trong ngày đều là 14 giờ dù theo quy tắc nào; chỉ số giờ hiển thị của Công việc thay đổi. Sự kiện đặt trong một thói quen, như cuộc họp trong giờ Công việc, là một phần của thói quen đó và không bao giờ bị trừ.
zh_hans: 例如：上班 09:00–18:00 之中有午餐 12:00–13:00。无论按哪种算法，一天剩下的时间都是 14 小时，区别只在上班算成几小时。像排在上班之中的会议这类“作息内”的日程，属于作息本身要做的事，不会扣除。
zh_hant: 例如：上班 09:00–18:00 之中有午餐 12:00–13:00。無論用哪種算法，一天剩下的時間都是 14 小時，差別只在上班算成幾小時。像排在上班之中的會議這類「作息內」的行程，屬於作息本身要做的事，不會扣除。

source: 예시입니다. 사람마다 다르고, 그 차이를 보는 것이 이 앱이 하는 일입니다.
cs: To jsou příklady. Každý má týden jiný – a právě ten rozdíl vám tahle aplikace ukazuje.
da: Det er bare eksempler. Alles uge er forskellig, og at vise dig den forskel er netop, hvad denne app gør.
de: Das sind Beispiele. Jede Woche sieht anders aus – und genau diesen Unterschied zeigt dir die App.
el: Αυτά είναι παραδείγματα. Η εβδομάδα του καθενός είναι διαφορετική, και αυτή τη διαφορά σού δείχνει η εφαρμογή.
en: These are examples. Everyone's week is different, and showing you that difference is what this app does.
es: Son ejemplos. Cada semana es distinta, y mostrarte esa diferencia es lo que hace esta app.
fi: Nämä ovat esimerkkejä. Jokaisen viikko on erilainen, ja juuri sen eron näyttäminen on tämän apin tehtävä.
fr: Ce ne sont que des exemples. Chaque semaine est différente, et c’est justement cette différence que l’app vous montre.
id: Ini hanya contoh. Minggu setiap orang berbeda, dan menunjukkan perbedaan itulah tugas app ini.
it: Sono esempi. La settimana di ognuno è diversa, e mostrarti questa differenza è ciò che fa l’app.
ja: これは一例です。人によって違い、その違いを見せることがこのアプリの役目です。
nb: Dette er bare eksempler. Alles uke er forskjellig, og det er nettopp den forskjellen denne appen viser deg.
nl: Dit zijn voorbeelden. Ieders week is anders, en dat verschil laten zien is wat deze app doet.
pl: To tylko przykłady. Każdy tydzień jest inny, a pokazanie tej różnicy to właśnie zadanie tej aplikacji.
pt_br: São exemplos. A semana de cada pessoa é diferente, e mostrar essa diferença é o que este app faz.
ru: Это лишь примеры. У каждого своя неделя, и показать эту разницу — то, что делает приложение.
sv: Det här är exempel. Allas veckor ser olika ut, och att visa dig den skillnaden är vad appen gör.
th: นี่เป็นเพียงตัวอย่าง สัปดาห์ของแต่ละคนไม่เหมือนกัน และการแสดงความต่างนั้นให้คุณเห็นคือสิ่งที่แอปนี้ทำ
tr: Bunlar örnek. Herkesin haftası farklıdır; bu farkı size göstermek de bu uygulamanın işidir.
vi: Đây chỉ là ví dụ. Tuần của mỗi người mỗi khác, và cho bạn thấy sự khác biệt đó là việc của ứng dụng này.
zh_hans: 这些只是示例。每个人的一周都不同，让你看见这些差异，正是这个 App 的用途。
zh_hant: 這些只是範例。每個人的一週都不同，讓你看見這些差異，正是這個 App 的用途。

source: 예전에 적어 둔 것
cs: Co jste napsali dřív
da: Det, du har skrevet før
de: Was du vorher geschrieben hast
el: Όσα έγραψες πριν
en: What you wrote before
es: Lo que escribiste antes
fi: Aiemmin kirjoittamasi
fr: Ce que vous aviez écrit avant
id: Yang Anda tulis sebelumnya
it: Ciò che hai scritto prima
ja: 以前に書いたもの
nb: Det du har skrevet tidligere
nl: Wat je eerder schreef
pl: Zapisane wcześniej
pt_br: O que você escreveu antes
ru: Записанное раньше
sv: Det du skrivit tidigare
th: สิ่งที่เคยเขียนไว้
tr: Daha önce yazdıklarınız
vi: Những gì bạn viết trước đó
zh_hans: 以前写下的内容
zh_hant: 以前寫下的內容

source: 오늘
cs: Dnes
da: I dag
de: Heute
el: Σήμερα
en: Today
es: Hoy
fi: Tänään
fr: Aujourd’hui
id: Hari Ini
it: Oggi
ja: 今日
nb: I dag
nl: Vandaag
pl: Dziś
pt_br: Hoje
ru: Сегодня
sv: I dag
th: วันนี้
tr: Bugün
vi: Hôm nay
zh_hans: 今天
zh_hant: 今天

source: 오늘 안에
cs: dnes
da: i dag
de: heute
el: σήμερα
en: today
es: hoy
fi: tänään
fr: aujourd’hui
id: hari ini
it: oggi
ja: 今日中
nb: i dag
nl: vandaag
pl: dziś
pt_br: hoje
ru: сегодня
sv: i dag
th: วันนี้
tr: bugün
vi: hôm nay
zh_hans: 今天内
zh_hant: 今天內

source: 오늘로
cs: Dnes
da: I dag
de: Heute
el: Σήμερα
en: Today
es: Hoy
fi: Tänään
fr: Aujourd’hui
id: Hari ini
it: Oggi
ja: 今日へ
nb: I dag
nl: Vandaag
pl: Na dziś
pt_br: Hoje
ru: На сегодня
sv: I dag
th: ไปวันนี้
tr: Bugün
vi: Sang hôm nay
zh_hans: 今天
zh_hant: 今天

source: 오늘은 그만 보기
cs: Skrýt pro dnešek
da: Skjul i dag
de: Für heute ausblenden
el: Απόκρυψη για σήμερα
en: Hide for today
es: Ocultar por hoy
fi: Piilota tältä päivältä
fr: Masquer pour aujourd’hui
id: Sembunyikan untuk Hari Ini
it: Nascondi per oggi
ja: 今日は表示しない
nb: Skjul i dag
nl: Verberg voor vandaag
pl: Ukryj na dziś
pt_br: Ocultar por hoje
ru: Скрыть на сегодня
sv: Dölj för i dag
th: ซ่อนสำหรับวันนี้
tr: Bugünlük gizle
vi: Ẩn trong hôm nay
zh_hans: 今天不再显示
zh_hant: 今天不再顯示

source: 오늘은 빼기
cs: Vynechat pro tento den
da: Spring over denne dag
de: Für diesen Tag weglassen
el: Αφαίρεση για σήμερα
en: Drop for this day
es: Quitar de este día
fi: Jätä pois tältä päivältä
fr: Retirer pour ce jour
id: Lewati untuk hari ini
it: Togli per questo giorno
ja: 今日は外す
nb: Hopp over denne dagen
nl: Laat vallen voor deze dag
pl: Pomiń w tym dniu
pt_br: Tirar deste dia
ru: Убрать на этот день
sv: Stryk den här dagen
th: ตัดออกสำหรับวันนี้
tr: Bu günlük çıkar
vi: Bỏ khỏi ngày này
zh_hans: 这天先不做
zh_hant: 這天先不做

source: 오늘의 계획
cs: Dnešní plán
da: Dagens plan
de: Plan für heute
el: Το σημερινό πλάνο
en: Today’s Plan
es: Plan de hoy
fi: Tämän päivän suunnitelma
fr: Plan du jour
id: Rencana Hari Ini
it: Piano di oggi
ja: 今日の予定
nb: Dagens plan
nl: Plan voor vandaag
pl: Plan na dziś
pt_br: Plano de hoje
ru: План на сегодня
sv: Dagens plan
th: แผนของวันนี้
tr: Bugünün Planı
vi: Kế hoạch hôm nay
zh_hans: 今天的计划
zh_hant: 今天的計畫

source: 오늘의 첫 걸음
cs: Dnešní první krok
da: Dagens første trin
de: Der erste Schritt heute
el: Το πρώτο βήμα της ημέρας
en: Today’s first step
es: Primer paso de hoy
fi: Tämän päivän ensimmäinen vaihe
fr: Premier pas du jour
id: Langkah pertama hari ini
it: Primo passo di oggi
ja: 今日の最初の一歩
nb: Dagens første trinn
nl: Eerste stap van vandaag
pl: Pierwszy krok na dziś
pt_br: Primeiro passo de hoje
ru: Первый шаг на сегодня
sv: Dagens första steg
th: ก้าวแรกของวันนี้
tr: Bugünün ilk adımı
vi: Bước đầu tiên hôm nay
zh_hans: 今天的第一步
zh_hant: 今天的第一步

source: 오후
cs: Odpoledne
da: Eftermiddag
de: Nachmittags
el: Απόγευμα
en: Afternoon
es: Tarde
fi: Iltapäivä
fr: Après-midi
id: Siang
it: Pomeriggio
ja: 午後
nb: Ettermiddag
nl: Middag
pl: Popołudnie
pt_br: Tarde
ru: День
sv: Eftermiddag
th: บ่าย
tr: Öğleden sonra
vi: Buổi chiều
zh_hans: 下午
zh_hant: 下午

source: 오후 (12–18시)
cs: Odpoledne (12–18)
da: Eftermiddag (12–18)
de: Nachmittags (12–18 Uhr)
el: Απόγευμα (12–18)
en: Afternoon (12–18)
es: Tarde (12–18)
fi: Iltapäivä (12–18)
fr: Après-midi (12 h–18 h)
id: Siang (12–18)
it: Pomeriggio (12–18)
ja: 午後（12–18時）
nb: Ettermiddag (12–18)
nl: Middag (12–18)
pl: Popołudnie (12–18)
pt_br: Tarde (12–18)
ru: День (12–18)
sv: Eftermiddag (12–18)
th: บ่าย (12–18)
tr: Öğleden sonra (12–18)
vi: Buổi chiều (12–18)
zh_hans: 下午（12–18 点）
zh_hant: 下午（12–18 點）

source: 올린 날이 지났는데 아직 안 끝낸 일 %lld개
cs: Úkoly, jejichž den uplynul a nejsou hotové: %lld
da: %lld opgaver, hvis dag er passeret, og som ikke er klaret
de: %lld Aufgaben, deren Tag vorbei ist und die nicht erledigt sind
el: %lld εργασίες που πέρασε η ημέρα τους και δεν ολοκληρώθηκαν
en: %lld to-dos whose day has passed and aren't done
es: %lld tareas cuyo día ya pasó y no están hechas
fi: %lld tehtävää, joiden päivä on mennyt ja jotka ovat tekemättä
fr: %lld tâches dont le jour est passé et non terminées
id: %lld tugas yang harinya sudah lewat dan belum selesai
it: %lld attività con il giorno passato e non completate
ja: 予定日が過ぎたのにまだ終わっていないこと %lld件
nb: %lld oppgaver der dagen er passert og som ikke er gjort
nl: %lld taken waarvan de dag voorbij is en die niet af zijn
pl: Niezrobione zadania z minionych dni: %lld
pt_br: %lld tarefas cujo dia passou e não foram concluídas
ru: Задачи, чей день прошёл, а они не выполнены: %lld
sv: %lld uppgifter vars dag har passerat och som inte är klara
th: สิ่งที่ต้องทำที่เลยวันแล้วแต่ยังไม่เสร็จ %lld รายการ
tr: Günü geçmiş ve bitmemiş %lld görev
vi: %lld việc đã qua ngày mà chưa xong
zh_hans: 已过安排日期仍未完成的待办 %lld 项
zh_hant: 已過排定日期仍未完成的待辦 %lld 項

source: 옮겨 적을 것이 없습니다
cs: Není co přenést
da: Intet at kopiere
de: Nichts zu übertragen
el: Δεν υπάρχει κάτι για αντιγραφή
en: Nothing to copy over
es: No hay nada que copiar
fi: Ei mitään kopioitavaa
fr: Rien à reporter
id: Tidak ada yang perlu disalin
it: Niente da copiare
ja: 写すものがありません
nb: Ingenting å kopiere
nl: Niets om over te nemen
pl: Nie ma czego przenieść
pt_br: Nada para copiar
ru: Нечего переносить
sv: Inget att kopiera över
th: ไม่มีอะไรให้คัดลอก
tr: Aktarılacak bir şey yok
vi: Không có gì để chép
zh_hans: 没有需要转抄的内容
zh_hant: 沒有需要轉抄的內容

source: 완료
cs: Hotovo
da: Færdig
de: Fertig
el: Τέλος
en: Done
es: Hecho
fi: Valmis
fr: Terminé
id: Selesai
it: Fine
ja: 完了
nb: Ferdig
nl: Gereed
pl: Gotowe
pt_br: Concluído
ru: Готово
sv: Klar
th: เสร็จสิ้น
tr: Bitti
vi: Xong
zh_hans: 完成
zh_hant: 完成

source: 왼쪽에서 프로젝트를 고르세요.
cs: Vyberte projekt vlevo.
da: Vælg et projekt til venstre.
de: Wähle links ein Projekt.
el: Επίλεξε ένα έργο στα αριστερά.
en: Pick a project on the left.
es: Elige un proyecto a la izquierda.
fi: Valitse projekti vasemmalta.
fr: Choisissez un projet à gauche.
id: Pilih proyek di sebelah kiri.
it: Scegli un progetto a sinistra.
ja: 左側でプロジェクトを選んでください。
nb: Velg et prosjekt til venstre.
nl: Kies links een project.
pl: Wybierz projekt po lewej.
pt_br: Escolha um projeto à esquerda.
ru: Выберите проект слева.
sv: Välj ett projekt till vänster.
th: เลือกโปรเจกต์ทางซ้าย
tr: Soldan bir proje seçin.
vi: Chọn một dự án ở bên trái.
zh_hans: 请从左侧选择项目。
zh_hant: 請從左側選擇專案。

source: 요금
cs: Ceny
da: Priser
de: Preise
el: Τιμές
en: Pricing
es: Precios
fi: Hinnoittelu
fr: Tarifs
id: Harga
it: Prezzi
ja: 料金
nb: Priser
nl: Prijzen
pl: Cennik
pt_br: Preços
ru: Цены
sv: Priser
th: ราคา
tr: Fiyatlar
vi: Giá
zh_hans: 价格
zh_hant: 方案

source: 요금제를 불러오는 중…
cs: Načítání tarifů…
da: Indlæser priser…
de: Tarife werden geladen …
el: Φόρτωση πακέτων…
en: Loading plans…
es: Cargando planes…
fi: Ladataan suunnitelmia…
fr: Chargement des formules…
id: Memuat rencana…
it: Caricamento dei piani…
ja: プランを読み込み中…
nb: Laster inn priser …
nl: Abonnementen laden…
pl: Wczytywanie planów cenowych…
pt_br: Carregando planos…
ru: Загрузка тарифов…
sv: Läser in abonnemang …
th: กำลังโหลดแผนราคา…
tr: Planlar yükleniyor…
vi: Đang tải các gói…
zh_hans: 正在加载方案…
zh_hant: 正在載入方案…

source: 요약
cs: Přehled
da: Oversigt
de: Übersicht
el: Σύνοψη
en: Summary
es: Resumen
fi: Yhteenveto
fr: Résumé
id: Ringkasan
it: Riepilogo
ja: 概要
nb: Oversikt
nl: Overzicht
pl: Podsumowanie
pt_br: Resumo
ru: Сводка
sv: Sammanfattning
th: สรุป
tr: Özet
vi: Tóm tắt
zh_hans: 摘要
zh_hant: 摘要

source: 요약 접기
cs: Skrýt přehled
da: Skjul oversigt
de: Übersicht ausblenden
el: Απόκρυψη σύνοψης
en: Hide summary
es: Ocultar resumen
fi: Piilota yhteenveto
fr: Masquer le résumé
id: Sembunyikan ringkasan
it: Nascondi riepilogo
ja: 概要を隠す
nb: Skjul oversikt
nl: Verberg overzicht
pl: Ukryj podsumowanie
pt_br: Ocultar resumo
ru: Скрыть сводку
sv: Dölj sammanfattning
th: ซ่อนสรุป
tr: Özeti gizle
vi: Ẩn tóm tắt
zh_hans: 收起摘要
zh_hant: 收起摘要

source: 요일
cs: dny
da: dage
de: Tage
el: ημέρες
en: days
es: días
fi: päivät
fr: jours
id: hari
it: giorni
ja: 曜日
nb: dager
nl: dagen
pl: dni
pt_br: dias
ru: дни
sv: dagar
th: วัน
tr: günler
vi: ngày
zh_hans: 星期
zh_hant: 星期

source: 요일 미지정
cs: Nejsou nastavené žádné dny
da: Ingen dage valgt
de: Keine Tage festgelegt
el: Χωρίς ημέρες
en: No days set
es: Sin días asignados
fi: Ei päiviä asetettu
fr: Aucun jour défini
id: Belum ada hari
it: Nessun giorno impostato
ja: 曜日未指定
nb: Ingen dager valgt
nl: Geen dagen ingesteld
pl: Brak dni
pt_br: Sem dias definidos
ru: Дни не заданы
sv: Inga dagar angivna
th: ไม่ได้กำหนดวัน
tr: Gün belirlenmedi
vi: Chưa đặt ngày
zh_hans: 未指定星期
zh_hant: 未指定星期
